export const relative_type = [ {"id": 1,
"name": "Мать"}, {
	"id": 2,
	"name": "Отец"},
{
	"id": 3,
	"name": "брат/сестра"
},
{
	"id": 5,
	"name": "сын/дочь"
},
{
	"id": 7,
	"name": "супруг(-а)"
},
{
	"id": 9,
	"name": "Другой родственник"
}];

export const gorods = [
    {
        "id": 3,
        "name": "Нур-Султан(Астана)"
    },
    {
        "id": 4,
        "name": "Актобе"
    },
    {
        "id": 5,
        "name": "Алматы"
    },
    {
        "id": 6,
        "name": "Атырау"
    },
    {
        "id": 7,
        "name": "Усть-Каменогорск"
    },
    {
        "id": 8,
        "name": "Тараз"
    },
    {
        "id": 9,
        "name": "Уральск"
    },
    {
        "id": 10,
        "name": "Караганды"
    },
    {
        "id": 11,
        "name": "Костанай"
    },
    {
        "id": 12,
        "name": "Кызылорда"
    },
    {
        "id": 13,
        "name": "Актау"
    },
    {
        "id": 14,
        "name": "Павлодар"
    },
    {
        "id": 15,
        "name": "Петропавл"
    },
    {
        "id": 16,
        "name": "Туркестан"
    },
    {
        "id": 17,
        "name": "Шымкент"
    }
]


export const addition_contact_type = [
    {
        "id": 1,
        "name": "Друг(подруга)"
    },
    {
        "id": 2,
        "name": "Коллега"
    },
    {
        "id": 3,
        "name": "Сосед"
    },
    {
        "id": 4,
        "name": "Знакомый"
    }
]

export const speciality = [
    {
        "id": 1,
        "name": "Руководитель(дир., зам.дир.,"
    },
    {
        "id": 2,
        "name": "Начальник отдела"
    },
    {
        "id": 3,
        "name": "Специалист"
    },
    {
        "id": 4,
        "name": "Госслужащий‎"
    },
    {
        "id": 5,
        "name": "Работник бюджетной сферы(врач, учитель)"
    },
    {
        "id": 6,
        "name": "Индивидуальный предприниматель"
    },
    {
        "id": 7,
        "name": "Студент"
    },
    {
        "id": 8,
        "name": "Пенсионер‎"
    },
    {
        "id": 9,
        "name": "Безработный"
    },
    {
        "id": 10,
        "name": "Работник транспортного сектора"
    },
    {
        "id": 11,
        "name": "Работник обслуживающего сектора‎"
    },
    {
        "id": 12,
        "name": "Работник строительного сектора"
    },
    {
        "id": 13,
        "name": "Работник научного сектора"
    },
    {
        "id": 14,
        "name": "Работник медицинского сектора‎"
    },
    {
        "id": 15,
        "name": "Работник творческого сектора"
    },
    {
        "id": 16,
        "name": "Работник педагогического сектора"
    },
    {
        "id": 17,
        "name": "Работник сельского хозяйства"
    },
    {
        "id": 18,
        "name": "Работник юридического, правоохранительного сектора"
    },
    {
        "id": 19,
        "name": "Другое‎"
    }
]


