export const Recommendation = [
    {
        id: '1',
        question: ['анкет', 'одобрили', 'отправил', 'оставил'],
        answer: 'Ваша заявка к нам поступила, но к сожалению, у вас отказ. Попробуйте подать заявку позже.'
    },
    {
        id: '3',
        question: ['most recenet'],
        answer: 'С Вами свяжутся наши специалисты.'
    },
    {
        id:'2',
        question: ['когда', 'деньги'],
        answer: 'Деньги с нашей стороны отправлены. Ожидайте пожалуйста поступления в течении дня'
    },
  
    {
        id: '4',
        question: ['оплатил', 'не закрыт'],
        answer: 'Приносим свои извинения за доставленные неудобства.Дело в том, что, оплата поступает к нам не сразу, а на следующий день. Как только Ваша оплата поступит, мы отправим Вам смс и соответственно поменяем статус займа.'
    }
]